{
  "book": {
    "abbrev": { "pt": "jo", "en": "jo" },
    "author": "João",
    "chapters": 21,
    "group": "Evangelhos",
    "name": "João",
    "testament": "NT"
  },
  "chapter": {
    "number": 3,
    "verses": 36
  },
  "verses": [
    { "number": 1, "text": "E havia entre os fariseus um homem, chamado Nicodemos, príncipe dos judeus." },
    { "number": 2, "text": "Este foi ter de noite com Jesus, e disse-lhe: Rabi, bem sabemos que és Mestre, vindo de Deus; porque ninguém pode fazer estes sinais que tu fazes, se Deus não for com ele." },
    { "number": 3, "text": "Jesus respondeu, e disse-lhe: Na verdade, na verdade te digo que aquele que não nascer de novo, não pode ver o reino de Deus." },
    { "number": 4, "text": "Disse-lhe Nicodemos: Como pode um homem nascer, sendo velho? Pode, porventura, tornar a entrar no ventre de sua mãe, e nascer?" },
    { "number": 5, "text": "Jesus respondeu: Na verdade, na verdade te digo que aquele que não nascer da água e do Espírito, não pode entrar no reino de Deus." },
    { "number": 6, "text": "O que é nascido da carne é carne, e o que é nascido do Espírito é espírito." },
    { "number": 7, "text": "Não te maravilhes de te ter dito: Necessário vos é nascer de novo." },
    { "number": 8, "text": "O vento assopra onde quer, e ouves a sua voz, mas não sabes de onde vem, nem para onde vai; assim é todo aquele que é nascido do Espírito." },
    { "number": 9, "text": "Nicodemos respondeu, e disse-lhe: Como pode ser isto?" },
    { "number": 10, "text": "Jesus respondeu, e disse-lhe: Tu és mestre de Israel, e não sabes isto?" },
    { "number": 11, "text": "Na verdade, na verdade te digo que nós dizemos o que sabemos, e testificamos o que vimos; e não aceitais o nosso testemunho." },
    { "number": 12, "text": "Se vos falei de coisas terrestres, e não credes, como crereis, se vos falar das celestiais?" },
    { "number": 13, "text": "Ora, ninguém subiu ao céu, senão o que desceu do céu, o Filho do homem, que está no céu." },
    { "number": 14, "text": "E, como Moisés levantou a serpente no deserto, assim importa que o Filho do homem seja levantado;" },
    { "number": 15, "text": "Para que todo aquele que nele crê não pereça, mas tenha a vida eterna." },
    { "number": 16, "text": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna." },
    { "number": 17, "text": "Porque Deus enviou o seu Filho ao mundo, não para que condenasse o mundo, mas para que o mundo fosse salvo por ele." },
    { "number": 18, "text": "Quem crê nele não é condenado; mas quem não crê já está condenado, porquanto não crê no nome do unigênito Filho de Deus." },
    { "number": 19, "text": "E a condenação é esta: Que a luz veio ao mundo, e os homens amaram mais as trevas do que a luz, porque as suas obras eram más." },
    { "number": 20, "text": "Porque todo aquele que faz o mal odeia a luz, e não vem para a luz, para que as suas obras não sejam reprovadas." },
    { "number": 21, "text": "Mas quem pratica a verdade vem para a luz, a fim de que as suas obras sejam manifestas, porque são feitas em Deus." },
    { "number": 22, "text": "Depois disto foi Jesus com os seus discípulos para a terra da Judéia; e estava ali com eles, e batizava." },
    { "number": 23, "text": "Ora, João batizava também em Enom, junto a Salim, porque havia ali muitas águas; e vinham ali, e eram batizados." },
    { "number": 24, "text": "Porque ainda João não tinha sido lançado na prisão." },
    { "number": 25, "text": "Houve então uma questão entre os discípulos de João e os judeus acerca da purificação." },
    { "number": 26, "text": "E foram ter com João, e disseram-lhe: Rabi, aquele que estava contigo além do Jordão, do qual tu deste testemunho, ei-lo batizando, e todos vão ter com ele." },
    { "number": 27, "text": "João respondeu, e disse: O homem não pode receber coisa alguma, se não lhe for dada do céu." },
    { "number": 28, "text": "Vós mesmos me sois testemunhas de que disse: Eu não sou o Cristo, mas sou enviado adiante dele." },
    { "number": 29, "text": "Aquele que tem a esposa é o esposo; mas o amigo do esposo, que lhe assiste e o ouve, alegra-se muito com a voz do esposo. Assim, pois, já este meu gozo está cumprido." },
    { "number": 30, "text": "É necessário que ele cresça e que eu diminua." },
    { "number": 31, "text": "Aquele que vem de cima é sobre todos; aquele que vem da terra é da terra, e fala da terra. Aquele que vem do céu é sobre todos." },
    { "number": 32, "text": "E aquilo que ele viu e ouviu isso testifica; e ninguém aceita o seu testemunho." },
    { "number": 33, "text": "Mas aquele que aceita o seu testemunho, esse confirma que Deus é verdadeiro." },
    { "number": 34, "text": "Porque aquele que Deus enviou fala as palavras de Deus; pois não lhe dá Deus o Espírito por medida." },
    { "number": 35, "text": "O Pai ama o Filho, e todas as coisas entregou nas suas mãos." },
    { "number": 36, "text": "Aquele que crê no Filho tem a vida eterna; mas aquele que não crê no Filho não verá a vida, mas a ira de Deus sobre ele permanece." }
  ]
}